/* Generic authentication error. */
"INVALID_NAME_PASSWORD" = "Du har indtastet et ugyldigt brugernavn eller en ugyldig adgangskode.";

/* Pleasantries */
"PLEASE_TRY_AGAIN" = "Prøv igen.";


/* Messages */
"TIME_WILL_EXPIRE" = "Computertiden er næsten udløbet.";
"TIME_HAS_EXPIRED" = "Computertiden er udløbet";

/* Information */
"ADD_TIME" = "For at give denne bruger tilladelse til at logge ind skal du vælge en tid på lokalmenuen nedenfor og indtaste en administrators brugernavn og adgangskode.";